{
  "phrases": [
    "Hit the hay.",
    "Catch some Z's.",
    "Get some shut-eye.",
    "Take a nap.",
    "Drift off.",
    "Slip into slumber.",
    "Fall into a deep sleep.",
    "Snooze away.",
    "Tuck in for the night.",
    "Hit the sack.",
    "Rest your weary head.",
    "Snuggle down.",
    "Lay your head to rest.",
    "Close your eyes.",
    "Bedtime beckons.",
    "Hibernate.",
    "Doze off.",
    "Go under the covers.",
    "Settle down to sleep.",
    "Enter dreamland.",
    "Slumber peacefully.",
    "Go into a deep slumber.",
    "Turn in for the night.",
    "Sleep soundly.",
    "Nod off.",
    "Take a snooze.",
    "Cradle your dreams.",
    "Enter the land of nod.",
    "Slip between the sheets.",
    "Hit the pillow.",
    "Rest your weary bones.",
    "Take a siesta.",
    "Snuggle up in bed.",
    "Hibernate for the night.",
    "Rest your eyes.",
    "Fall asleep.",
    "Bedtime is calling.",
    "Snoozeville awaits.",
    "Seek the comfort of your bed.",
    "Drop off into slumber.",
    "Settle in for the night.",
    "Catch forty winks.",
    "Go to dreamland.",
    "Sleep tight.",
    "Take a catnap.",
    "Lay down and rest.",
    "Find your way to dreamy slumber.",
    "Slip away into sleep.",
    "Curl up in bed.",
    "Sink into a deep sleep.",
    "Seek the realm of dreams.",
    "Cover up and close your eyes.",
    "Call it a night.",
    "Recharge through rest.",
    "Drown in peaceful slumber.",
    "Nestle into your bed.",
    "Slip beneath the covers.",
    "Embrace the sandman.",
    "Ease into a deep sleep.",
    "Lay your head to rest for the night.",
    "Slide into a peaceful dream.",
    "Rest your weary mind.",
    "Seek the solace of sleep.",
    "Hibernate in your cozy bed.",
    "Settle into dreamland.",
    "Close your peepers.",
    "Take a power nap.",
    "Snug up in bed.",
    "Go to the land of Nod.",
    "Slip into unconsciousness.",
    "Seek the realm of slumber.",
    "Cozy up and drift away.",
    "Find tranquility in sleep.",
    "Rest in the arms of Morpheus.",
    "Turn off the lights and drift.",
    "Lay your head down for a rest.",
    "Let your mind wander in dreams.",
    "Set sail for the sea of dreams.",
    "Journey to the world of sleep.",
    "Fall into a peaceful slumber.",
    "Seek the embrace of the Sandman.",
    "Nestle into your cozy cocoon.",
    "Sail into the sea of dreams.",
    "Surrender to the night.",
    "Find serenity in sleep.",
    "Surrender to the realm of dreams.",
    "Embrace the silence of the night.",
    "Slide into a restful night.",
    "Sail into the dreamy horizon.",
    "Seek the tranquility of slumber.",
    "Close your eyes and let go.",
    "Lay down your burdens and rest.",
    "Go to the realm of dreams.",
    "Sink into the abyss of sleep.",
    "Find respite in the night.",
    "Seek refuge in your dreams.",
    "Close the book of the day.",
    "Drift away on a cloud of dreams.",
    "Take a journey into dreamland.",
    "Surrender to the embrace of sleep.",
    "Hibernate for the evening.",
    "Embrace the Sandman's visit.",
    "Seek the solace of slumber.",
    "Venture into the world of dreams.",
    "Slip away into the realm of rest.",
    "Retreat to the realm of dreams.",
    "Find solace in the arms of Morpheus.",
    "Drift off to the land of Nod.",
    "Settle into the comfort of your bed.",
    "Fall into the arms of night.",
    "Surrender to the whispers of sleep.",
    "Let your consciousness fade into the night.",
    "Seek sanctuary in the realm of dreams.",
    "Traverse into the domain of dreams.",
    "Glide into the embrace of rest.",
    "Sink into the tranquility of slumber.",
    "Nestle into the cocoon of dreams.",
    "Embark on a journey into the dreamworld.",
    "Descend into the abyss of sleep.",
    "Let go and melt into the night.",
    "Find serenity beneath the covers.",
    "Surrender to the cradle of dreams.",
    "Seek refuge in the land of nod.",
    "Settle into the arms of Morpheus.",
    "Cozy up and float away on dreams.",
    "Allow the night to carry you away.",
    "Drift into the realm of peaceful slumber.",
    "Slide into the tranquil sea of dreams.",
    "Relinquish the day and embrace the night.",
    "Journey into the world of sweet dreams.",
    "Bask in the serenity of sleep.",
    "Retreat to the shores of dreamland.",
    "Let your mind sail into the night.",
    "Find comfort within the embrace of slumber.",
    "Allow the Sandman to lead you away.",
    "Venture into the tranquil abyss of sleep.",
    "Surrender to the gentle lull of night.",
    "Sink into the soothing depths of slumber.",
    "Explore the uncharted territory of dreams.",
    "Follow the path to peaceful rest.",
    "Seek the quietude of dreamtime.",
    "Nestle into the cozy embrace of night.",
    "Glide into the dreamy expanse of sleep.",
    "Relinquish your thoughts to the night.",
    "Surrender to the allure of dreamland.",
    "Journey into the world of midnight musings.",
    "Allow the night to carry you away on its wings.",
    "Drift into the peaceful abyss of dreams.",
    "Slide into the tranquil haven of slumber.",
    "Find serenity under the veil of night.",
    "Embrace the night's gentle caress.",
    "Seek respite in the arms of sleep.",
    "Venture into the quietude of dreams.",
    "Let the Sandman guide you away.",
    "Surrender to the soothing depths of slumber.",
    "Glide into the midnight realm of rest.",
    "Find solace in the cradle of night.",
    "Drift away on the wings of dream.",
    "Sink into the tranquility of dreamland.",
    "Nestle into the sanctuary of night.",
    "Relinquish your worries to the night.",
    "Allow the gentle pull of sleep to lead you.",
    "Traverse into the realm of peaceful slumber.",
    "Explore the mysteries of the dream world.",
    "Follow the path to the land of nod.",
    "Let your mind wander through the night.",
    "Seek refuge in the realm of dreams.",
    "Slide into the soothing sea of slumber.",
    "Surrender to the hush of nightfall.",
    "Embrace the silence of the night.",
    "Find serenity in the embrace of dreams.",
    "Let go and melt into the night's embrace.",
    "Drift away on the whispers of sleep.",
    "Surrender to the enchantment of night.",
    "Journey into the world of midnight reverie.",
    "Seek solace in the realm of dreams.",
    "Glide into the tranquil depths of slumber.",
    "Sink into the gentle abyss of dreamland.",
    "Nestle into the cozy cocoon of night.",
    "Relinquish the day and welcome the night.",
    "Allow the Sandman to weave his magic.",
    "Venture into the ethereal world of sleep.",
    "Surrender to the peaceful allure of rest.",
    "Find sanctuary in the depths of night.",
    "Drift into the world of quiet dreams.",
    "Slide into the serene haven of slumber.",
    "Explore the uncharted territories of sleep.",
    "Follow the moonlit path to dreamtime.",
    "Let the night carry you on its tranquil tide.",
    "Seek the quiet calm of dreamy repose.",
    "Nestle into the comforting arms of night.",
    "Glide into the dreamy expanse of the night sky.",
    "Relinquish your thoughts to the realm of dreams.",
    "Surrender to the enchanting allure of night.",
    "Journey into the world of midnight contemplation.",
    "Allow the night to cradle you in its embrace.",
    "Drift into the peaceful abyss of dreamscape.",
    "Slide into the tranquil haven of slumber.",
    "Find serenity beneath the veil of night.",
    "Let the stars guide you to dreamland.",
    "Go to sleep.",
    "Zzz time.",
    "Sleep time!",
    "Please go to sleep soon..",
    "Embrace the velvety night's call.",
    "Seek refuge in the realm of dreamscape.",
    "Venture into the quiet heart of slumber.",
    "Let the Sandman's touch carry you away.",
    "Surrender to the serene depths of rest.",
    "Glide into the tranquil sea of dreamscape.",
    "Find solace in the cradle of nightfall.",
    "Drift away on the wings of imagination.",
    "Sink into the comforting embrace of dreamland.",
    "Nestle into the sanctuary of the night.",
    "Relinquish your cares to the night's tender care.",
    "Allow the gentle current of sleep to lead you.",
    "Traverse into the realm of peaceful reverie.",
    "Explore the uncharted territories of the dream world.",
    "Follow the moonlit path to the land of nod.",
    "Let your mind wander through the night's realm.",
    "Slide into the soothing sea of slumber.",
    "Surrender to the hush of the midnight hour.",
    "Embrace the silence of the moonlit night.",
    "Find serenity in the cradle of dreamscape.",
    "Let go and melt into the night's soft embrace.",
    "Drift away on the whispers of sweet sleep.",
    "Surrender to the enchantment of the night sky.",
    "Journey into the world of starlit contemplation.",
    "Seek solace in the land of dreams.",
    "Glide into the tranquil depths of peaceful slumber.",
    "Sink into the gentle abyss of the dream world.",
    "Nestle into the cozy cocoon of nighttime.",
    "Relinquish the day's burdens and welcome the night's peace.",
    "Allow the Sandman's touch to weave its magic.",
    "Venture into the ethereal realm of slumber.",
    "Surrender to the soothing allure of rest.",
    "Find sanctuary in the depths of the night.",
    "Drift into the world of quiet reverie.",
    "Slide into the serene haven of tranquil slumber.",
    "Explore the uncharted territories of deep sleep.",
    "Follow the moon's gentle path to dreamtime.",
    "Let the night's calm tide carry you away.",
    "Seek the quiet reprieve of dreamy rest.",
    "Nestle into the comforting embrace of the night.",
    "Glide into the dreamy expanse of the midnight sky.",
    "Relinquish your thoughts to the realm of dreamscape.",
    "Surrender to the enchanting allure of the night's whispers.",
    "Journey into the world of midnight contemplation.",
    "Allow the night to cradle you in its tender arms.",
    "Drift into the peaceful abyss of the dreamscape.",
    "Slide into the tranquil haven of slumber.",
    "Find serenity beneath the shroud of nightfall.",
    "Let the stars guide you to the world of dreams.",
    "Seek refuge in the soothing cocoon of sleep.",
    "Embrace the quietude of the moonlit night.",
    "Venture into the realm of tranquil sleep.",
    "Let the Sandman's touch carry you to dreamland.",
    "Surrender to the gentle pull of rest.",
    "Glide into the sea of dreams' peaceful waters.",
    "Sink into the tranquil abyss of slumber.",
    "Nestle into the cozy corner of night's embrace.",
    "Relinquish your troubles to the night's gentle care.",
    "Allow the current of sleep to guide you.",
    "Traverse into the realm of peaceful dreams.",
    "Explore the uncharted dreamscape's landscapes.",
    "Follow the moon's path to the land of nod.",
    "Let your mind meander through the night's domain.",
    "Slide into the soothing sea of dream-filled sleep.",
    "Surrender to the hush of the midnight hour.",
    "Embrace the silence of the moonlit night.",
    "Find serenity in the dream world's cradle.",
    "Let go and dissolve into the night's tender touch.",
    "Drift away on the whispers of sweet slumber.",
    "Surrender to the enchantment of the starry night.",
    "Journey into the world of nocturnal contemplation.",
    "Seek solace in the realm of dreamscapes.",
    "Glide into the tranquil depths of tranquil repose.",
    "Sink into the gentle abyss of the night's embrace.",
    "Nestle into the cozy cocoon of bedtime.",
    "Relinquish the day's worries and welcome night's tranquillity.",
    "Allow the Sandman's embrace to weave its magic.",
    "Venture into the ethereal realm of deep slumber.",
    "Surrender to the soothing allure of nighttime rest.",
    "Find sanctuary in the depths of the nocturnal hours.",
    "Drift into the world of serene reverie.",
    "Slide into the serene haven of peaceful sleep.",
    "Explore the uncharted territories of dream-filled sleep.",
    "Follow the moon's path to the realm of dreams.",
    "Let the night's gentle tide carry you away.",
    "Seek the quiet refuge of dream-filled repose.",
    "Nestle into the comforting arms of the night.",
    "Glide into the dreamy expanse of the night's sky.",
    "Relinquish your thoughts to the realm of dreamscapes.",
    "Surrender to the enchanting whispers of the night.",
    "Journey into the world of midnight reflection.",
    "Allow the night to cradle you in its tender embrace.",
    "Drift into the peaceful abyss of the dreamworld.",
    "Slide into the tranquil haven of slumber.",
    "Find serenity beneath the shroud of night.",
    "Let the stars guide you to the world of dreams.",
    "Seek refuge in the soothing cocoon of sleep.",
    "Embrace the quietude of the moonlit night.",
    "Venture into the realm of tranquil repose.",
    "Let the Sandman's touch transport you to dreamland.",
    "Surrender to the gentle allure of restful slumber.",
    "Glide into the peaceful waters of dreamland.",
    "Sink into the tranquil abyss of the dream world.",
    "Nestle into the cozy corner of night's gentle embrace.",
    "Relinquish your worries to the night's tender care.",
    "Allow the current of sleep to lead you.",
    "Traverse into the realm of peaceful dreams.",
    "Explore the uncharted landscapes of dreamscapes.",
    "Follow the moon's path to the land of nod.",
    "Let your mind wander through the night's domain.",
    "Slide into the soothing sea of dream-filled sleep.",
    "Surrender to the hush of the midnight hour.",
    "Embrace the silence of the moonlit night.",
    "Find serenity in the cradle of dream-filled repose.",
    "Let go and dissolve into the night's gentle touch.",
    "Drift away on the whispers of sweet slumber.",
    "Surrender to the enchantment of the starry night.",
    "Journey into the world of nocturnal reflection.",
    "Seek solace in the realm of dreamscapes.",
    "Glide into the tranquil depths of restful sleep.",
    "Sink into the gentle abyss of the night's caress.",
    "Nestle into the cozy cocoon of bedtime.",
    "Relinquish the day's troubles and welcome the night's peace.",
    "Allow the Sandman's embrace to weave its enchantment.",
    "Venture into the ethereal realm of deep slumber.",
    "Surrender to the soothing allure of nighttime rest.",
    "Find sanctuary in the depths of the nocturnal hours.",
    "Drift into the world of serene contemplation.",
    "Slide into the serene haven of tranquil slumber.",
    "Explore the uncharted territories of sleep's embrace.",
    "Follow the moon's path to the realm of dreams.",
    "Let the night's gentle tide carry you to dreamland.",
    "Seek the quiet refuge of dream-filled reprieve.",
    "Nestle into the comforting arms of the night.",
    "Glide into the dreamy expanse of the night's sky.",
    "Relinquish your thoughts to the realm of dreamscapes.",
    "Surrender to the enchanting whispers of the night.",
    "Journey into the world of midnight musings.",
    "Allow the night to cradle you in its tender hold.",
    "Drift into the peaceful abyss of the dreamworld.",
    "Slide into the tranquil haven of slumber.",
    "Find serenity beneath the shroud of nightfall.",
    "Let the stars guide you to the world of dreams.",
    "Seek refuge in the soothing cocoon of sleep.",
    "Embrace the quietude of the moonlit night.",
    "Venture into the realm of tranquil reprieve.",
    "Let the Sandman's touch whisk you to dreamland.",
    "Surrender to the gentle allure of nighttime rest.",
    "Glide into the serene waters of slumber.",
    "Sink into the tranquil abyss of the dream world.",
    "Embrace the quiet stillness of night.",
    "Seek serenity in the arms of dreams.",
    "Allow the night's tender embrace to envelop you.",
    "Surrender to the gentle pull of slumber.",
    "Glide into the tranquil sea of rest.",
    "Find solace in the cradle of the night.",
    "Drift away on the whispers of peaceful sleep.",
    "Sink into the soothing abyss of dreamland.",
    "Nestle into the sanctuary of the midnight hour.",
    "Let your mind wander through the realm of dreams."
  ]
}
